
/* Class = "NSButton"; ibShadowedToolTip = "Add Global Source"; ObjectID = "4If-Xd-aO7"; */
"4If-Xd-aO7.ibShadowedToolTip" = "Küresel Kaynak Ekle";

/* Class = "NSButton"; ibShadowedToolTip = "Delete Global Source"; ObjectID = "4nC-CO-kKZ"; */
"4nC-CO-kKZ.ibShadowedToolTip" = "Küresel Kaynağı Sil";

/* Class = "NSButton"; ibShadowedToolTip = "Toggle source preview"; ObjectID = "5PY-UL-CWX"; */
"5PY-UL-CWX.ibShadowedToolTip" = "Kaynağı önizlemeyi aç/kapat";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "Ipc-ah-zqy"; */
"Ipc-ah-zqy.title" = "Metin Hücresi";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "xNS-TC-r4Y"; */
"xNS-TC-r4Y.title" = "Tablo Görünüm Hücresi";
